{
  "navbar": {
    "about": "À Propos",
    "contact": "Contact"
  },
  "home": {
    "subtitle": "Artiste Contemporain"
  },
  "about": {
    "title": "PARCOURS D’UN ARTISTE",
    "bio": "Sakari est une ancienne championne d'Europe de powerlifting, double championne britannique de powerlifting et ancienne propriétaire d'une salle de sport à Londres. Désormais installée dans le sud de la France, sa pratique artistique est le fruit de six années d'introspection profonde et de longues périodes de silence.\n\n La peinture s'est imposée durant cette période comme un mode d'expression essentiel, un processus intuitif permettant à des émotions profondes de se manifester et de devenir visibles. Sakari utilise principalement l'aquarelle, ainsi que des pastels à l'huile et d'autres médiums appliqués spontanément. La délicatesse inhérente à l'aquarelle joue un rôle central dans sa démarche, permettant au pigment de se déplacer librement sur le papier, guidé par la sensation plutôt que par l'intention.\n\n Ses peintures sont créées sans idée préconçue. Chaque œuvre se déploie organiquement, la peinture se laissant guider, révélant ce qui souhaite s'exprimer. Ce processus ouvert reflète son cheminement intérieur, ancré dans l'introspection, le silence et l'abandon à l'inconnu.\n\n L'état intérieur de Sakari étant désormais indicible, la peinture est devenue l'espace où cet état ineffable prend forme. Son œuvre explore les tensions entre la vie et la mort, la réalité et la mémoire, le monde matériel et ce qui le transcende.\n\n L'art de Sakari est reconnu pour sa profondeur, sa sensibilité et sa résonance intuitive. À travers ses peintures, elle invite le spectateur à une contemplation silencieuse, faisant écho à l'aspiration humaine universelle à comprendre notre existence et à nous souvenir de notre essence véritable. Pour Sakari, peindre est un acte brut, naturel et profondément émotionnel, une expression à la fois pure et vivante."
  },
  "contact": {
    "title": "Contact"
  }
}
